tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "openssl@1.1"
brew "readline"
brew "xz"
brew "ansible"
brew "awscli"
brew "carthage"
brew "circleci", link: false
brew "cocoapods"
brew "direnv"
brew "openjdk"
brew "flyway"
brew "git"
brew "git-extras"
brew "helm"
brew "libplist"
brew "libusbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller", args: ["HEAD"]
brew "mercurial"
brew "minikube"
brew "postgresql"
brew "pyenv"
brew "scrcpy"
brew "terraform"
brew "yarn"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku"
cask "android-platform-tools"
cask "java"
